Repository: kaiwen-wang/LocalizableParser
Catalog: output/4_final_xcstrings/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Automatically rename the transcript based on meeting details or content after transcription is complete.
de: Automatisch den Transkriptnamen basierend auf den Besprechungsdetails oder -inhalten nach Abschluss der Transkription umbenennen.
es: Cambiar automáticamente el nombre de la transcripción según los detalles o el contenido de la reunión una vez que la transcripción esté completa.
fr: Renommer automatiquement la transcription en fonction des détails de la réunion ou du contenu une fois la transcription terminée.
hi: स्वचालित रूप से ट्रांसक्रिप्ट का नाम सम्मेलन विवरण या सामग्री के आधार पर पूर्ण ट्रांसक्रिप्टन के बाद बदलें।
id: Secara otomatis mengubah nama transkrip berdasarkan detail atau konten pertemuan setelah transkripsi selesai.
it: Rinomina automaticamente la trascrizione in base ai dettagli o al contenuto della riunione dopo il completamento della trascrizione.
ja: トランスクリプトが完了した後、会議の詳細や内容に基づいて自動的にトランスクリプトの名前を変更します。
ko: 회의 내용 또는 내용에 따라 자동으로 회의록을 완료한 후 이름을 변경합니다.
nl: Automatisch de transcriptie hernoemen op basis van vergaderdetails of inhoud nadat de transcriptie is voltooid.
pl: Automatycznie zmień nazwę transkrypcji na podstawie szczegółów spotkania lub treści po zakończeniu transkrypcji.
pt_br: Renomear automaticamente a transcrição com base nos detalhes ou conteúdo da reunião após a conclusão da transcrição.
ru: Автоматически переименовать транскрипт на основе деталей встречи или содержания после завершения транскрипции.
th: โปรแกรมจะเปลี่ยนชื่อ transcript โดยอัตโนมัติตามรายละเอียดหรือเนื้อหาของการประชุมหลังจากทำการ transcribe เสร็จสมบูรณ์แล้ว
tr: Transkripsiyon tamamlandıktan sonra toplantı detaylarına veya içeriğine göre transkripti otomatik olarak yeniden adlandırın.
uk: Автоматично перейменуйте транскрипцію на основі деталей або вмісту зустрічі після завершення транскрипції.
vi: Tự động đổi tên bản ghi dựa trên chi tiết hoặc nội dung cuộc họp sau khi hoàn tất việc chuyển văn bản.
zh_hans: 在转录完成后，根据会议详情或内容自动重命名转录。
zh_hant: 在轉錄完成後，根據會議細節或內容自動重新命名文字記錄。

source: Automatically summarize transcript
de: Automatisch Transkript zusammenfassen.
es: Resumen automático de la transcripción.
fr: Résumé automatique de la transcription.
hi: स्वचालित रूप से संक्षेपित प्रतिलिपि
id: Ringkasan otomatis transkrip
it: Riepiloga automaticamente la trascrizione
ja: 自動的に要約を作成
ko: 자동으로 요약된 트랜스크립트
nl: Automatisch samenvatten transcript.
pl: Automatycznie podsumuj transkrypt.
pt_br: Resumir automaticamente a transcrição.
ru: Автоматический резюме транскрипта.
th: สรุปบันทึกเสียงโดยอัตโนมัติ
tr: Otomatik olarak transkripti özetle
uk: Автоматично узагальнити транскрипцію.
vi: Tự động tóm tắt bản ghi chép.
zh_hans: 自动总结成绩单
zh_hant: 自動摘要轉錄

source: Automations
de: Automatisierungen
es: Automatizaciones.
fr: Automatisations
hi: स्वचालन
id: Automasi
it: Automazioni
ja: 自動化
ko: 자동화
nl: Automatiseringen
pl: Automatyzacje
pt_br: Automações
ru: Автоматизации
th: การอัตโนมัติ
tr: Otomasyonlar
uk: Автоматизації
vi: Tự động hóa
zh_hans: 自动化
zh_hant: 自動化

source: Average Pause
de: Durchschnittliche Pause
es: Pausa promedio
fr: Pause moyenne
hi: औसत विराम
id: Jeda Rata-rata
it: Pausa media
ja: 平均ポーズ
ko: 평균 일시 정지
nl: Gemiddelde Pauze
pl: Średnia przerwa
pt_br: Pausa Média
ru: Средняя пауза
th: หยุดชั่วคราวเฉลี่ย
tr: Ortalama Duraklatma
uk: Середній пауза
vi: Tạm dừng trung bình
zh_hans: 平均暂停
zh_hant: 平均暫停

source: Average Pause Duration
de: Durchschnittliche Pausendauer
es: Duración Promedio de Pausa
fr: Durée moyenne de pause
hi: औसत विराम अवधि
id: Durasi Rata-rata Jeda
it: Durata media della pausa
ja: 平均停止時間
ko: 평균 일시정지 시간
nl: Gemiddelde pauzeduur
pl: Średni czas trwania pauzy
pt_br: Duração Média da Pausa
ru: Средняя продолжительность паузы
th: ระยะเวลาหยุดเฉลี่ย
tr: Ortalama Duraklama Süresi
uk: Середня тривалість паузи
vi: Thời lượng tạm dừng trung bình
zh_hans: 平均暂停时长
zh_hant: 平均暫停時長

source: Based on this recent conversation, provide 3 different possible responses. If the original conversation involves a non-Latin script, please provide romanized versions as well: %@
de: Basierend auf diesem aktuellen Gespräch, geben Sie 3 verschiedene mögliche Antworten. Wenn das ursprüngliche Gespräch ein nicht lateinisches Skript enthält, geben Sie bitte auch die romanisierten Versionen an: %@
es: Basado en esta conversación reciente, proporciona 3 respuestas posibles diferentes. Si la conversación original involucra un guion no latino, por favor proporciona versiones romanizadas también: %@.
fr: Basé sur cette conversation récente, fournir 3 réponses possibles différentes. Si la conversation originale implique un script non latin, veuillez fournir également des versions romanisées : %@
hi: इस हाल की बातचीत के आधार पर, 3 विभिन्न संभावित प्रतिक्रियाएँ प्रदान करें। यदि मूल बातचीत में गैर-लैटिन लिपि शामिल है, तो कृपया रोमनीकृत संस्करण भी प्रदान करें: %@
id: Berdasarkan percakapan terbaru ini, berikan 3 respon yang berbeda. Jika percakapan asli melibatkan skrip non-Latin, harap berikan versi romanisasi juga: %@
it: Basandoti su questa recente conversazione, fornisci 3 diverse possibili risposte. Se la conversazione originale coinvolge uno script non latino, fornisci anche le versioni romanizzate: %@.
ja: この最近の会話に基づいて、3つの異なる可能な応答を提供してください。元の会話が非ラテン文字スクリプトを含む場合は、ローマ字バージョンも提供してください： %@.
ko: 이 최근 대화를 기반으로 3가지 다른 가능한 응답을 제공하십시오. 원래 대화가 라틴 문자가 아닌 스크립트를 포함하는 경우 로마자 버전도 제공하십시오: %@.
nl: Gebaseerd op dit recente gesprek, geef 3 verschillende mogelijke antwoorden. Als het oorspronkelijke gesprek een niet-Latijns schrift bevat, geef dan ook de geromaniseerde versies: %@
pl: Na podstawie tej ostatniej rozmowy, podaj 3 różne możliwe odpowiedzi. Jeśli oryginalna rozmowa zawiera nielatynizowany skrypt, podaj również zromanizowane wersje. %@
pt_br: Com base nesta conversa recente, forneça 3 respostas possíveis diferentes. Se a conversa original envolver um script não latino, forneça também versões romanizadas: %@
ru: На основе этого недавнего разговора предоставьте 3 различных возможных ответа. Если исходный разговор включает нелатинский скрипт, пожалуйста, предоставьте также романизированные версии: %@.
th: โดยขึ้นอยู่กับการสนทนาล่าสุดนี้ โปรดให้คำตอบที่เป็นไปได้ 3 แบบที่แตกต่างกัน หากการสนทนาเดิมเกี่ยวข้องกับสคริปต์ที่ไม่ใช่ภาษาละติน โปรดให้เวอร์ชันโรมันด้วย %@
tr: Bu son konuşmaya dayanarak, 3 farklı olası yanıt sağlayın. Orijinal konuşma Latin olmayan bir yazı içeriyorsa, lütfen romanize edilmiş sürümleri de sağlayın: %@.
uk: "На основі цієї останньої розмови надайте 3 різних можливих відповіді. Якщо початкова розмова включає нелатинський скрипт, будь ласка, надайте романізовані версії також: %@"
vi: "Dựa trên cuộc trò chuyện gần đây này, cung cấp 3 phản hồi khác nhau có thể. Nếu cuộc trò chuyện gốc liên quan đến một kịch bản không Latin, vui lòng cung cấp phiên bản Latin hóa cũng: %@"
zh_hans: 根据这次最近的对话，提供3种不同的可能回应。如果原始对话涉及非拉丁文字，请提供罗马化版本： %@。
zh_hant: 根據這次最近的對話，提供3種不同的可能回應。如果原始對話涉及非拉丁文字，請提供羅馬化版本： %@

source: Bind language pickers
de: "Sprache auswählen verknüpfen"
es: "Vincular selectores de idioma"
fr: Lier les sélecteurs de langue
hi: भाषा पिकर्स बाँधें।
id: Mengikat pemilih bahasa
it: Collega i selettori di lingua.
ja: 言語ピッカーをバインドします。
ko: 언어 선택기 바인딩하기
nl: "Bind taalkiezers"
pl: Połącz selektory języka
pt_br: Vincular seletores de idioma.
ru: Привязать выбор языка
th: ผูกตัวเลือกภาษา
tr: "Dil seçicileri bağla"
uk: Зв'яжіть вибір мовних пікерів"
vi: Liên kết bộ chọn ngôn ngữ"
zh_hans: 绑定语言选择器
zh_hant: 綁定語言選擇器

source: Bind language pickers (No Translation)
de: Bind Sprachauswahl (Keine Übersetzung)
es: Vincular selectores de idioma (Sin traducción)
fr: Lier les sélecteurs de langue (Pas de traduction)
hi: भाषा पिकर्स बाइंड करें (कोई अनुवाद नहीं)।
id: Mengikat pemilih bahasa (Tidak Ada Terjemahan)
it: Collega i selezionatori di lingua (Nessuna traduzione)
ja: 言語ピッカーをバインドします（翻訳なし）
ko: 언어 선택기 바인딩 (번역 없음)
nl: Bind taalkiezers (Geen vertaling)
pl: Połącz selektory języka (Brak tłumaczenia)
pt_br: Vincular seletores de idioma (Sem tradução)
ru: Привязать выбор языка (Без перевода)
th: Bind language pickers (ไม่มีการแปล)
tr: Dil seçicileri bağla (Çeviri Yok)
uk: Зв'яжіть вибір мови (без перекладу)
vi: Liên kết bộ chọn ngôn ngữ (Không dịch)
zh_hans: 绑定语言选择器（无翻译）
zh_hant: 綁定語言選擇器（無翻譯）

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hi: कैलेंडर
id: Kalender
it: Calendario
ja: カレンダー
ko: 달력
nl: Kalender
pl: Kalendarz
pt_br: Calendário
ru: Календарь
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_hans: 日历
zh_hant: 日曆

source: Calendar Access
de: Kalenderzugriff
es: Acceso al calendario
fr: Accès au calendrier
hi: कैलेंडर पहुंच
id: Akses Kalender
it: Accesso al calendario
ja: カレンダーアクセス
ko: 캘린더 접근 권한
nl: Toegang tot agenda
pl: Dostęp do kalendarza
pt_br: Acesso ao Calendário
ru: Доступ к календарю
th: การเข้าถึงปฏิทิน
tr: Takvim Erişimi
uk: Доступ до календаря
vi: Truy cập Lịch
zh_hans: 日历访问
zh_hant: 日曆訪問權限

source: Calendar Access Denied
de: Kalenderzugriff verweigert
es: Acceso al calendario denegado
fr: Accès au calendrier refusé
hi: कैलेंडर तक पहुंच अस्वीकृत
id: Akses Kalender Ditolak
it: Accesso al calendario negato
ja: カレンダーへのアクセスが拒否されました。
ko: 캘린더 액세스 거부됨
nl: Toegang tot kalender geweigerd
pl: Odmowa dostępu do kalendarza
pt_br: Acesso ao Calendário Negado
ru: Доступ к календарю запрещен
th: ปฏิทินปฏิเสธการเข้าถึง
tr: Takvim Erişimi Reddedildi
uk: Доступ до календаря заборонено
vi: Truy cập Lịch bị từ chối
zh_hans: 日历访问被拒绝
zh_hant: 日曆訪問被拒絕

source: Calendar Access Error
de: Kalenderzugriffsfehler
es: Error de acceso al calendario
fr: Erreur d'accès au calendrier
hi: कैलेंडर पहुँच त्रुटि
id: Kesalahan Akses Kalender
it: Errore di accesso al calendario
ja: カレンダーアクセスエラー
ko: 캘린더 액세스 오류
nl: Fout bij Toegang tot Agenda
pl: Błąd dostępu do kalendarza
pt_br: Erro de Acesso ao Calendário
ru: Ошибка доступа к календарю
th: ข้อผิดพลาดในการเข้าถึงปฏิทิน
tr: Takvim Erişim Hatası
uk: Помилка доступу до календаря
vi: Lỗi truy cập lịch
zh_hans: 日历访问错误
zh_hant: 日曆訪問錯誤

source: Calendar Access Required
de: Kalenderzugriff erforderlich
es: Se requiere acceso al calendario
fr: Accès au calendrier requis
hi: कैलेंडर पहुंच आवश्यक है।
id: Akses Kalender Diperlukan
it: Accesso al Calendario Richiesto
ja: カレンダーへのアクセスが必要です
ko: 캘린더 액세스 필요
nl: Toegang tot kalender vereist
pl: Wymagany dostęp do kalendarza
pt_br: Acesso ao Calendário Necessário
ru: Требуется доступ к календарю
th: ต้องการการเข้าถึงปฏิทิน
tr: Takvim Erişimi Gerekiyor
uk: Потрібен доступ до календаря
vi: Cần quyền truy cập lịch
zh_hans: 需要日历访问权限
zh_hant: 需要日曆存取權限

source: Calendar Access Restricted
de: Kalenderzugriff eingeschränkt
es: Acceso al Calendario Restringido
fr: Accès au calendrier restreint
hi: कैलेंडर पहुंच प्रतिबंधित
id: Akses Kalender Dibatasi
it: Accesso al calendario limitato
ja: カレンダーのアクセスが制限されています。
ko: 캘린더 접근 제한됨
nl: Agenda Toegang Beperkt
pl: Dostęp do kalendarza ograniczony
pt_br: Acesso ao Calendário Restrito
ru: Доступ к календарю ограничен
th: การเข้าถึงปฏิทินถูกจำกัด
tr: Takvim Erişimi Kısıtlandı
uk: Доступ до календаря обмежений
vi: Quyền truy cập Lịch bị hạn chế
zh_hans: 日历访问受限
zh_hant: 行事曆訪問受限

source: Calendar Link Error
de: Kalenderlink-Fehler
es: Error de enlace de calendario
fr: Erreur de lien de calendrier
hi: कैलेंडर लिंक त्रुटि
id: Kesalahan Tautan Kalender
it: Errore collegamento calendario
ja: カレンダーリンクエラー
ko: 캘린더 링크 오류
nl: Fout in kalenderlink
pl: Błąd z linkiem do kalendarza
pt_br: Erro no Link do Calendário
ru: Ошибка ссылки на календарь
th: ข้อผิดพลาดลิงก์ปฏิทิน
tr: Takvim Bağlantı Hatası
uk: Помилка посилання календаря
vi: Lỗi Liên kết Lịch
zh_hans: 日历链接错误
zh_hant: 日曆連結錯誤

source: Calendar access is needed to view and manage events.
de: Zugriff auf den Kalender ist erforderlich, um Ereignisse anzuzeigen und zu verwalten.
es: Se necesita acceso al calendario para ver y gestionar eventos.
fr: L'accès au calendrier est nécessaire pour voir et gérer les événements.
hi: ईवेंट देखने और प्रबंधित करने के लिए कैलेंडर एक्सेस की आवश्यकता है।
id: Akses kalender diperlukan untuk melihat dan mengelola acara.
it: È necessario l'accesso al calendario per visualizzare e gestire gli eventi.
ja: イベントを表示および管理するにはカレンダーへのアクセスが必要です。
ko: 일정을 확인하고 관리하려면 캘린더 접근 권한이 필요합니다.
nl: Toegang tot de agenda is nodig om evenementen te bekijken en te beheren.
pl: Dostęp do kalendarza jest potrzebny do przeglądania i zarządzania wydarzeniami.
pt_br: É necessário acesso ao calendário para visualizar e gerenciar eventos.
ru: Для просмотра и управления событиями необходим доступ к календарю.
th: ต้องการการเข้าถึงปฏิทินเพื่อดูและจัดการเหตุการณ์
tr: Etkinlikleri görüntülemek ve yönetmek için takvime erişim gereklidir.
uk: Потрібен доступ до календаря для перегляду та керування подіями.
vi: Cần quyền truy cập vào lịch để xem và quản lý sự kiện.
zh_hans: 需要日历访问权限才能查看和管理事件。
zh_hant: 需要日曆存取權限以查看和管理活動。

source: Calendar access is restricted on this device, possibly due to active restrictions such as parental controls.
de: Der Kalenderzugriff ist auf diesem Gerät eingeschränkt, möglicherweise aufgrund aktiver Beschränkungen wie elterlicher Kontrolle.
es: El acceso al calendario está restringido en este dispositivo, posiblemente debido a restricciones activas, como controles parentales.
fr: L'accès au calendrier est restreint sur cet appareil, possiblement en raison de restrictions actives comme le contrôle parental.
hi: इस डिवाइस पर कैलेंडर तक पहुंच सीमित है, संभवतः सक्रिय प्रतिबंधों जैसे कि पेरेंटल कंट्रोल के कारण।
id: Akses kalender dibatasi pada perangkat ini, mungkin karena pembatasan aktif seperti kontrol orang tua.
it: L'accesso al calendario è limitato su questo dispositivo, probabilmente a causa di restrizioni attive, come i controlli parentali.
ja: このデバイスではカレンダーへのアクセスが制限されています。これは、おそらくペアレンタルコントロールなどのアクティブな制限のためです。
ko: 이 기기에서는 캘린더 접근이 제한되어 있습니다. 이는 부모 통제와 같은 활성 제한이 원인일 수 있습니다.
nl: Agenda toegang is beperkt op dit apparaat, mogelijk vanwege actieve beperkingen zoals ouderlijk toezicht.
pl: Dostęp do kalendarza jest ograniczony na tym urządzeniu, prawdopodobnie z powodu aktywnych ograniczeń, takich jak kontrola rodzicielska.
pt_br: O acesso ao calendário está restrito neste dispositivo, possivelmente devido a restrições ativas, como controles parentais.
ru: Доступ к календарю на этом устройстве ограничен, возможно, из-за активных ограничений, таких как родительский контроль.
th: การเข้าถึงปฏิทินถูกจำกัดบนอุปกรณ์นี้ อาจเนื่องจากข้อจำกัดที่ถูกเปิดใช้ เช่น การควบคุมโดยผู้ปกครอง
tr: Bu cihazda takvim erişimi kısıtlanmıştır, muhtemelen ebeveyn kontrolleri gibi etkin kısıtlamalardan dolayı.
uk: Доступ до календаря на цьому пристрої обмежено, можливо, через активні обмеження, такі як батьківський контроль.
vi: Truy cập lịch bị hạn chế trên thiết bị này, có thể do hạn chế đang hoạt động như chế độ kiểm soát của phụ huynh.
zh_hans: 此设备上的日历访问受到限制，可能是由于家长控制等活动的限制。
zh_hant: 此設備上的行事曆訪問受到限制，可能是由於啟用的限制措施，例如家長控制。

source: Calendar for Saving Transcripts
de: Kalender zum Speichern von Transkripten
es: Calendario para guardar transcripciones
fr: Calendrier pour enregistrer les transcriptions
hi: ट्रांसक्रिप्ट सहेजने के लिए कैलेंडर
id: Kalender untuk Menyimpan Transkrip
it: Calendario per salvare le trascrizioni
ja: トランスクリプト保存用カレンダー
ko: 전사 저장을 위한 캘린더
nl: Kalender voor het opslaan van transcripties
pl: Kalendarz do zapisywania transkrypcji
pt_br: Calendário para Salvar Transcrições
ru: Календарь для сохранения стенограмм
th: ปฏิทินสำหรับบันทึกบันทึกการสนทนา
tr: Transkriptleri Kaydetmek İçin Takvim
uk: Календар для збереження транскриптів
vi: Lịch để Lưu Bản ghi Chép
zh_hans: 用于保存转录的日历
zh_hant: 儲存文字記錄日曆

source: Calendars to Display
de: Anzuzeigende Kalender
es: Calendarios para mostrar
fr: Calendriers à afficher
hi: प्रदर्शित करने के लिए कैलेंडर
id: Kalender untuk Ditampilkan
it: Calendari da visualizzare
ja: 表示するカレンダー
ko: 표시할 달력
nl: Kalenders om weer te geven
pl: Kalendarze do wyświetlenia
pt_br: Calendários para Exibir
ru: Календари для отображения
th: ปฏิทินที่จะแสดง
tr: Görüntülenecek Takvimler
uk: Календарі для відображення
vi: Lịch để Hiển thị
zh_hans: 要显示的日历
zh_hant: 日曆顯示

source: Cancel
de: "Abbrechen"
es: "Cancelar"
fr: "Annuler"
hi: रद्द करें।
id: Batal
it: "Annulla"
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj.
pt_br: "Cancelar"
ru: Отмена
th: ยกเลิก
tr: "İptal"
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Change Settings
de: Einstellungen ändern
es: Cambiar ajustes
fr: Modifier les paramètres
hi: सेटिंग्स बदलें
id: Ubah Pengaturan
it: Cambia Impostazioni
ja: 設定を変更する
ko: 설정 변경
nl: Instellingen wijzigen
pl: Zmień ustawienia
pt_br: Alterar Configurações
ru: Изменить настройки
th: เปลี่ยนการตั้งค่า
tr: Ayarları Değiştir
uk: Змінити налаштування
vi: Thay đổi Cài đặt
zh_hans: 更改设置
zh_hant: 更改設定

source: Choose an option below to remove the 1-item limit and enable unlimited transcriptions.
de: Wählen Sie unten eine Option aus, um das 1-Element-Limit zu entfernen und unbegrenzte Transkriptionen zu aktivieren.
es: Elija una opción a continuación para eliminar el límite de 1 artículo y habilitar transcripciones ilimitadas.
fr: Choisissez une option ci-dessous pour supprimer la limite d'un élément et activer des transcriptions illimitées.
hi: निम्नलिखित विकल्प में से एक चुनें ताकि 1-आइटम सीमा को हटाया जा सके और असीमित ट्रांसक्रिप्शन सक्षम की जा सके।
id: Pilih opsi di bawah ini untuk menghapus batasan 1 item dan mengaktifkan transkripsi tanpa batas.
it: Scegli un'opzione qui sotto per rimuovere il limite di 1 articolo e abilitare le trascrizioni illimitate.
ja: 1つのアイテム制限を解除し、無制限の転写を有効にするために以下のオプションを選択してください。
ko: 아래 옵션을 선택하여 1개 항목 제한을 제거하고 무제한 전사를 활성화하세요.
nl: Kies hieronder een optie om de limiet van 1 item te verwijderen en onbeperkte transcripties in te schakelen.
pl: Wybierz poniższą opcję, aby usunąć limit 1 elementu i włączyć nieograniczone transkrypcje.
pt_br: Escolha uma opção abaixo para remover o limite de 1 item e habilitar transcrições ilimitadas.
ru: Выберите один из вариантов ниже, чтобы удалить ограничение на 1 элемент и включить неограниченное количество транскрибаций.
th: เลือกตัวเลือกด้านล่างเพื่อลบขีดจำกัด 1 รายการและเปิดใช้งานการถอดรหัสได้ไม่จำกัด
tr: "1 öğe sınırını kaldırın ve sınırsız transkripsiyonları etkinleştirmek için aşağıdaki seçeneklerden birini seçin."
uk: Оберіть варіант нижче, щоб скасувати обмеження на 1 елемент та увімкнути необмежені транскрипції.
vi: Chọn một tùy chọn dưới đây để loại bỏ giới hạn 1 mục và kích hoạt việc chuyển văn bản không giới hạn.
zh_hans: 选择以下选项以去除1项限制并启用无限转录。
zh_hant: 選擇以下選項以移除 1 項限制並啟用無限轉錄。

source: Choose an option below to remove the 5-item limit and enable unlimited transcriptions.
de: Wählen Sie unten eine Option aus, um das 5-Element-Limit zu entfernen und unbegrenzte Transkriptionen zu aktivieren.
es: Elija una opción a continuación para eliminar el límite de 5 elementos y habilitar transcripciones ilimitadas.
fr: Choisissez une option ci-dessous pour supprimer la limite de 5 éléments et activer des transcriptions illimitées.
hi: निम्नलिखित विकल्प में से एक चुनें ताकि 5-आइटम सीमा को हटाया जा सके और असीमित ट्रांसक्रिप्शन सक्षम की जा सके।
id: Pilih opsi di bawah ini untuk menghapus batasan 5 item dan mengaktifkan transkripsi tanpa batas.
it: Scegli un'opzione qui sotto per rimuovere il limite di 5 elementi e abilitare trascrizioni illimitate.
ja: 5アイテム制限を解除し、無制限の転写を有効にするオプションを選択してください。
ko: 아래 옵션 중 하나를 선택하여 5개 항목 제한을 제거하고 무제한 전사를 활성화하세요.
nl: Kies hieronder een optie om de limiet van 5 items te verwijderen en onbeperkte transcripties in te schakelen.
pl: Wybierz poniższą opcję, aby usunąć limit 5 elementów i włączyć nieograniczone transkrypcje.
pt_br: Escolha uma opção abaixo para remover o limite de 5 itens e habilitar transcrições ilimitadas.
ru: Выберите один из вариантов ниже, чтобы удалить ограничение на 5 элементов и включить неограниченные транскрипции.
th: เลือกตัวเลือกด้านล่างเพื่อยกเลิกขีดจำกัด 5 รายการและเปิดใช้งานการถอดรหัสได้ไม่จำกัด
tr: 5 öğe sınırını kaldırın ve sınırsız transkripsiyonları etkinleştirmek için aşağıdaki seçeneklerden birini seçin.
uk: Оберіть варіант нижче, щоб зняти обмеження на 5 елементів та увімкнути необмежені транскрипції.
vi: Chọn một tùy chọn dưới đây để loại bỏ giới hạn 5 mục và kích hoạt việc chuyển văn bản không giới hạn.
zh_hans: 选择以下选项以去除5项限制并启用无限转录。
zh_hant: 選擇以下選項以移除 5 項限制並啟用無限轉錄。

source: Clear All Text
de: Alle Texte löschen.
es: Borrar todo el texto
fr: Effacer tout le texte
hi: सभी पाठ साफ़ करें।
id: Hapus Semua Teks
it: Cancella tutto il testo
ja: すべてのテキストをクリア
ko: 모든 텍스트 지우기
nl: Wissen Alle Tekst
pl: Wyczyść cały tekst.
pt_br: Limpar Todo o Texto
ru: Очистить весь текст
th: ล้างข้อความทั้งหมด
tr: "Tüm Metni Temizle"
uk: Очистити весь текст
vi: Xóa tất cả văn bản
zh_hans: 清除所有文本
zh_hant: 清除所有文字

source: Click to send feedback
de: Klicken Sie, um Feedback zu senden
es: Haz clic para enviar comentarios
fr: Cliquez pour envoyer des commentaires
hi: फीडबैक भेजने के लिए क्लिक करें
id: Klik untuk mengirim umpan balik
it: Fare clic per inviare feedback
ja: クリックしてフィードバックを送信
ko: 클릭하여 피드백 보내기
nl: Klik om feedback te versturen
pl: Kliknij, aby wysłać opinię
pt_br: Clique para enviar feedback
ru: Нажмите, чтобы отправить отзыв
th: คลิกเพื่อส่งความคิดเห็น
tr: Geri bildirim göndermek için tıklayın
uk: Натисніть, щоб надіслати відгук
vi: Nhấp để gửi phản hồi
zh_hans: 点击发送反馈
zh_hant: 點擊發送反饋

source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें।
id: Tutup
it: "Chiudi"
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij.
pt_br: Fechar
ru: Закрыть
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng.
zh_hans: 关闭
zh_hant: 關閉

source: Configure API Keys
de: Konfiguriere API-Schlüssel.
es: Configurar claves API.
fr: Configurer les clés API.
hi: API कुंजी कॉन्फ़िगर करें।
id: Konfigurasikan Kunci API
it: Configura le chiavi API.
ja: APIキーを設定します。
ko: API 키 구성하기
nl: "Configure API-sleutels"
pl: Skonfiguruj klucze API.
pt_br: Configurar Chaves da API
ru: Настройка ключей API
th: กำหนดคีย์ API
tr: API Anahtarlarını Yapılandır
uk: Налаштувати ключі API.
vi: Cấu hình API Keys
zh_hans: 配置API密钥
zh_hant: 配置 API 金鑰

source: Contact Support
de: Kontaktiere den Support.
es: Contactar soporte
fr: Contacter le support
hi: समर्थन से संपर्क करें।
id: Hubungi Dukungan
it: Contatta il supporto
ja: サポートに連絡
ko: 지원팀에 문의하기
nl: Neem contact op met de klantenservice.
pl: Skontaktuj się z pomocą techniczną.
pt_br: Contatar Suporte
ru: Связаться с поддержкой
th: ติดต่อฝ่ายสนับสนุน
tr: "Destek İletişimi"
uk: Зв'яжіться з підтримкою"
vi: Liên hệ Hỗ trợ
zh_hans: 联系支持
zh_hant: 聯絡支援

source: Contextual Strings
de: Kontextuelle Zeichenfolgen
es: Cadenas contextuales
fr: Chaînes contextuelles
hi: प्रासंगिक स्ट्रिंग्स
id: String Kontekstual
it: Stringhe contestuali
ja: コンテキスト文字列
ko: 맥락 문자열
nl: Contextuele strings
pl: Ciągi kontekstowe
pt_br: Strings contextuais
ru: Контекстные строки
th: สตริงตามบริบท
tr: Bağlamsal Dizeler
uk: Контекстні рядки
vi: Chuỗi ngữ cảnh
zh_hans: 上下文字符串
zh_hant: 上下文字串

source: Continue
de: Weiterhin.
es: "Continuar"
fr: Continuer
hi: जारी रखें।
id: Lanjutkan
it: Continua
ja: 続行
ko: 계속하기
nl: "Verdergaan"
pl: Kontynuuj.
pt_br: Continuar
ru: Продолжить
th: ดำเนินการต่อ
tr: "Devam et"
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
